{
    "team": [
        {
            "html_id": "portfolioModal1",
            "name": "Mathew Lubari",
            "role": "Founder",
            "img": "img/team/mathew-headshot.jpeg",
            "description": "Mathew was born and grew up in South Sudan and studied Diploma in Information Technology (IT) at the International University of East Africa (Kampala) Uganda. He is a self-driven and trained repairer, maker, mentor and advocate for repair, Open Technology, gender inclusion and diversity.<br><br>He loves repairing stuff and at the age of 12, was inspired by his dad who is a medical personnel but also loves repairing things. he watched him repair his radios and was impressed but unfortunately his dad could not repair most of them due to lack of knowledge and skills which challenged Mathew to learn and teach people how to repair their items.<br><br>Additionally in early 2013 he was upset when he got locked out of his phone and could not access apps and did not know how to fix the problem. So he took his phone to a technician, but was not allowed to watch while the technician repaired it. He went out, but stood in a place where he could see how the technician was fixing the problem. After he paid him, set out to learn how to do it himself. He succeeded in locking and unlocking it. Later, his laptop broke down and couldn't power on, so he took it to a technician who tried fixing it but failed. But instead of giving him back his laptop in good shape, he(the technician) had removed some of the parts like the hard drive disk, RAM, and the network card. Only after taking it to an Indian technician did Mathew learn that these parts had been removed. Understandably, this angered him and it also made him want to learn and be able to teach people how to repair things and make repair open, which includes teaching them to be ethical while providing repair services.<br><br>In 2016, he fled his country with a zip lock of repair tools (a screwdriver, a cutter and a toothbrush) and started repairing but never knew repair protects the environment by reducing carbon emissions and landfill until 2021 when he joined the Restarters community, a global forum for repairers.<br><br>The idea of bridging the gap in repair of everyday items and making repair open led to the founding of the CC4D with his two colleagues Maliamungu Richard and Dawa Edina. His roles at the CC4D include helping develop the repair café and women inclusion in tech/repair culture programs.<br><br>In his free time, he enjoys explorative travel, research, and visits his fruit trees farm."
        }
    ]
}